{"identifier": "DE-BW-S-SE018-20200321-18-000", "headline": "Landesregierung beschließt weitere Maßnahmen gegen die Ausbreitung des Corona-Virus", "content": "+++ Die Landesregierung hat weitere Maßnahmen gegen die Ausbreitung des Corona-Virus beschlossen. Die neuen Regelungen gelten seit heute, Samstag, den 21. März 2020. Die Landesregierung bittet eindringlich alle Bürgerinnen und Bürger des Landes, sich an die Verordnung zu halten und darüber hinaus von sich aus alle nicht unbedingt notwendigen Sozialkontakte einzustellen.<br/>+++ Ergänzend zu den bisher beschlossenen Regelungen gelten folgende Maßnahmen:<br/>+++ Alle Restaurants und Gaststätten im Land müssen schließen. Essen zum Mitnehmen und auf Bestellung bleibt aber weiterhin möglich.<br/>+++ Alle Zusammenkünfte und Ansammlungen auf öffentlichen Plätzen sind verboten. Gruppenbildungen von mehr als drei Personen darf es nicht mehr geben. Die Behörden werden dies streng kontrollieren, durchsetzen und sanktionieren. Natürlich können Familien oder Menschen, die zusammenleben, weiter gemeinsam auf die Straße.<br/>+++ Fahrten und Reisen aus einem internationalen Corona-Risikogebiet nach und durch Baden-Württemberg sind untersagt. Ausgenommen sind Fahrten zum Arbeitsplatz, zum Wohnort, zum Transport von wichtigen Gütern und besondere Härtefälle, etwa bei einem Todesfall in der Familie.<br/>+++ Frisöre müssen schließen.<br/>+++ Ausführliche Informationen und die Rechtsverordnung über infektionsschützende Maßnahmen gegen die Ausbreitung des Corona-Virus finden Sie hier: https://www.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/landesregierung-beschliesst-massnahmen-gegen-die-ausbreitung-des-coronavirus/<br/><b>Schützen Sie sich und Ihre Mitmenschen. Schränken Sie dazu bitte alle sozialen Kontakte so weit wie möglich ein und halten Sie sich an die empfohlenen Hygienemaßnahmen (regelmäßiges Händewaschen, Abstand halten etc.).</b>"}